{
    "description": "moderato",
    "resources": [{
            "type": "text",
            "name" : "Sii dolce con tutti, ma con i pedali della tua auto ancora di più.",
            "content" : "Se viaggi in auto, utilizza uno stile di guida ecologico: mantieni una velocità uniforme e moderata ed evita le brusche frenate e le forti accelerazioni. Ridurrai consumi ed emissioni!"
        }, 
        {
            "type": "text",
            "name" : "Anche se è il tuo sogno nel cassetto, ancora non gareggi in Formula Uno!",
            "content" : " Se viaggi in auto, utilizza uno stile di guida ecologico: mantieni una velocità uniforme e moderata ed evita le brusche frenate e le forti accelerazioni. Ridurrai consumi ed emissioni!"
        }, 
        {
            "type": "text",
            "name" : "Hai misurato la pressione prima di uscire?",
            "content" : "È importante controllare la pressione dei pneumatici dell'auto almeno una volta al mese perché influenza molto i consumi e quindi le emissioni. "
        }, 
        {
            "type": "text",
            "name" : "La classe non è acqua!",
            "content" : "Se stai cambiando auto, scegli un'auto di classe ambientale Euro 6, alimentazioni alternative al Diesel, auto ibride o elettriche. L'uso delle auto e in particolare di quelle che usano come combustibile il diesel, è tra i principali fattori che provocano l’innalzamento dei PM10 nell’aria."
        }, 
        {
            "type": "text",
            "name" : "A meno che tu non sia su un'isola deserta, non mandare segnali di fumo!",
            "content" : "Non bruciare nel tuo giardino nessun tipo di rifiuto (ad esempio legna, scarti vegetali, imballaggi, plastica, ecc.) perché produci e immetti nell'aria una grande quantità di sostanze tossiche."
        },   {
            "type": "text",
            "name" : "A meno che tu non sia su un'isola deserta, non mandare segnali di fumo!",
            "content" : "Non bruciare nel tuo giardino nessun tipo di rifiuto (ad esempio legna, scarti vegetali, imballaggi, plastica, ecc.) perché produci e immetti nell'aria una grande quantità di sostanze tossiche."
        } ]
                  }