{
    "description": "moderato",
    "resources": [{
            "type": "text",
            "name" : "Sii dolce con tutti, ma con i pedali della tua auto ancora di più.",
            "content" : "Se viaggi in auto, utilizza uno stile di guida ecologico: mantieni una velocità uniforme e moderata ed evita le brusche frenate e le forti accelerazioni. Ridurrai consumi ed emissioni!"
        }, 
        {
            "type": "text",
            "name" : "Anche se è il tuo sogno nel cassetto, ancora non gareggi in Formula Uno!",
            "content" : " Se viaggi in auto, utilizza uno stile di guida ecologico: mantieni una velocità uniforme e moderata ed evita le brusche frenate e le forti accelerazioni. Ridurrai consumi ed emissioni!"
        }, 
        {
            "type": "text",
            "name" : "Hai misurato la pressione prima di uscire?",
            "content" : "È importante controllare la pressione dei pneumatici dell'auto almeno una volta al mese perché influenza molto i consumi e quindi le emissioni. "
        }, 
        {
            "type": "text",
            "name" : "La classe non è acqua!",
            "content" : "Se stai cambiando auto, scegli un'auto di classe ambientale Euro 6, alimentazioni alternative al Diesel, auto ibride o elettriche. L'uso delle auto e in particolare di quelle che usano come combustibile il diesel, è tra i principali fattori che provocano l’innalzamento dei PM10 nell’aria."
        }, 
        {
            "type": "text",
            "name" : "A meno che tu non sia su un'isola deserta, non mandare segnali di fumo!",
            "content" : "Non bruciare nel tuo giardino nessun tipo di rifiuto (ad esempio legna, scarti vegetali, imballaggi, plastica, ecc.) perché produci e immetti nell'aria una grande quantità di sostanze tossiche."
        },   {
            "type": "text",
            "name" : "Portalo in alto!",
            "content" : "Per il tuo bambino usa passeggini di altezza superiore ai 50 cm dal suolo oppure portalo in fascia o nel marsupio: sarà meno esposto all'inquinamento!"
        }, {
            "type": "text",
            "name" : "Non perdere la retta via!",
            "content" : "Se ami fare sport all'aperto, scegli il percorso giusto: evita le strade trafficate dove si concentrano le polveri sottili e privilegia parchi e aree verdi."
        }, {
            "type": "text",
            "name" : "Studia bene il tuo percorso!",
            "content" : "Segui a piedi o in bici i percorsi meno trafficati. Ad esempio evita se puoi gli incroci con i semafori dove l'inquinamento è più concentrato a causa della sosta delle auto."
        }, {
            "type": "text",
            "name" : "Chi indossa la maglia nera dell'inquinamento?",
            "content" : "Le principali fonti di emissioni che causano l'inquinamento diretto da polveri (PM10) sono il traffico su strada e il riscaldamento civile, seguiti dal trasporto non stradale e dall'industria. "
        }, {
            "type": "text",
            "name" : "L'apparenza...imballa!",
            "content" : "Quando acquisti un prodotto, non guardare la bellezza della confezione ma di cosa è fatta: preferisci i prodotti sfusi, senza confezione o con imballaggi riciclabili. Differenziare e riciclare i rifiuti significa produrre meno gas nocivi per l’ambiente. "
        }]
}

 

 

 